export const posts = [
  {
    id: 1,
    slug: "network-infrastructure",
    category: "شبکه",
    title: "زیرساخت شبکه چیست و چرا برای سازمان‌ها اهمیت دارد؟",
    excerpt:
      "آشنایی با نقش زیرساخت شبکه در ارتباطات سازمانی، پایداری سیستم‌ها و توسعه خدمات فناوری اطلاعات.",
    date: "مطلب آزمایشی",
    content: [
  "زیرساخت شبکه مجموعه‌ای از تجهیزات و ارتباطاتیه که امکان تبادل اطلاعات بین سیستم‌های یک سازمان رو فراهم می‌کنه.",
  "طراحی مناسب زیرساخت شبکه می‌تونه به بهبود ارتباطات داخلی، مدیریت منابع و پایداری سرویس‌های سازمان کمک کنه."
    ],
    icon: "bi-diagram-3"
  },
  {
    id: 2,
    slug: "network-security",
    category: "امنیت",
    title: "راهکارهای افزایش امنیت شبکه‌های سازمانی",
    excerpt:
      "مروری بر نکات مهم در حفاظت از شبکه، مدیریت دسترسی‌ها و کاهش ریسک‌های امنیتی در سازمان.",
    date: "مطلب آزمایشی",
    content: [
  "زیرساخت شبکه مجموعه‌ای از تجهیزات و ارتباطاتیه که امکان تبادل اطلاعات بین سیستم‌های یک سازمان رو فراهم می‌کنه.",
  "طراحی مناسب زیرساخت شبکه می‌تونه به بهبود ارتباطات داخلی، مدیریت منابع و پایداری سرویس‌های سازمان کمک کنه."
    ],
    icon: "bi-shield-check"
  },
  {
    id: 3,
    slug: "server-virtualization",
    category: "سرور",
    title: "مجازی‌سازی سرور چه مزایایی برای کسب‌وکارها دارد؟",
    excerpt:
      "بررسی کاربرد مجازی‌سازی در مدیریت بهتر منابع سخت‌افزاری و ایجاد زیرساختی انعطاف‌پذیرتر.",
    date: "مطلب آزمایشی",
    content: [
  "زیرساخت شبکه مجموعه‌ای از تجهیزات و ارتباطاتیه که امکان تبادل اطلاعات بین سیستم‌های یک سازمان رو فراهم می‌کنه.",
  "طراحی مناسب زیرساخت شبکه می‌تونه به بهبود ارتباطات داخلی، مدیریت منابع و پایداری سرویس‌های سازمان کمک کنه."
    ],
    icon: "bi-server"
  }
];